Здравствуйте, {X_UNAME},

Следующий тэг опубликован на сайте {X_SITENAME} :

"{TAG_TITLE}"

Вы можете прочитать об этом здесь:

{TAG_URL}

-----------

Вы получили это сообщение, потому что Вы выбрали режим извещения о новых тэгах, опубликованных в модуле {MODULE_NAME} с нашего сайта.

если это ошибка и Вы не желаете в будущем получать извещения, пожалуйста, обновите свою подписку по ссылке:
{X_UNSUBSCRIBE_URL}

Пожалуйста, не отвечайте на это сообщение.

-----------

{X_SITENAME} ({X_SITEURL})
С уважением, Вэбмастер
{X_ADMINMAIL}
